{"data":{"uniouninfos":{"id":273,"short_name_e":"root","short_name_b":null,"thana":"\u09ac\u09cb\u09a6\u09be","district":"\u09aa\u099e\u09cd\u099a\u0997\u09dc","web_logo":null,"format":2,"google_map":null,"defaultColor":"#009245","payment_type":"Prepaid","nidServicestatus":0,"nidService":0,"u_image":null,"u_description":null,"u_notice":null,"sonod_logo":null,"c_signture":null,"socib_signture":null,"is_popup":true,"has_bank_account":false,"post_offices":[]},"sonod_name_lists":[{"id":1,"bnname":"\u09a8\u09be\u0997\u09b0\u09bf\u0995\u09a4\u09cd\u09ac \u09b8\u09a8\u09a6","enname":"Citizenship certificate","icon":"https:\/\/www.uniontax.gov.bd\/public\/assets\/icon\/1662846491____39554.png","sonod_fees":0,"pendingCount":0},{"id":2,"bnname":"\u099f\u09cd\u09b0\u09c7\u09a1 \u09b2\u09be\u0987\u09b8\u09c7\u09a8\u09cd\u09b8","enname":"Trade license","icon":"https:\/\/www.uniontax.gov.bd\/public\/assets\/icon\/1662995863____49003.png","sonod_fees":0,"pendingCount":0},{"id":3,"bnname":"\u0993\u09af\u09bc\u09be\u09b0\u09bf\u09b6\u09be\u09a8 \u09b8\u09a8\u09a6","enname":"Certificate of Inheritance","icon":"https:\/\/www.uniontax.gov.bd\/public\/assets\/icon\/1662995863____49003.png","sonod_fees":0,"pendingCount":0},{"id":4,"bnname":"\u0989\u09a4\u09cd\u09a4\u09b0\u09be\u09a7\u09bf\u0995\u09be\u09b0\u09c0 \u09b8\u09a8\u09a6","enname":"Inheritance certificate","icon":"assets\/icon\/1733277020____23744.png","sonod_fees":0,"pendingCount":0},{"id":5,"bnname":"\u09ac\u09bf\u09ac\u09bf\u09a7 \u09aa\u09cd\u09b0\u09a4\u09cd\u09af\u09df\u09a8\u09aa\u09a4\u09cd\u09b0","enname":"Miscellaneous certificates","icon":"https:\/\/www.uniontax.gov.bd\/public\/assets\/icon\/1662995863____49003.png","sonod_fees":0,"pendingCount":0},{"id":6,"bnname":"\u099a\u09be\u09b0\u09bf\u09a4\u09cd\u09b0\u09bf\u0995 \u09b8\u09a8\u09a6","enname":"Certificate of Character","icon":"https:\/\/www.uniontax.gov.bd\/public\/assets\/icon\/1662995863____49003.png","sonod_fees":0,"pendingCount":0},{"id":7,"bnname":"\u09ad\u09c2\u09ae\u09bf\u09b9\u09c0\u09a8 \u09b8\u09a8\u09a6","enname":"Landless certificate","icon":"https:\/\/www.uniontax.gov.bd\/public\/assets\/icon\/1662995863____49003.png","sonod_fees":0,"pendingCount":0},{"id":8,"bnname":"\u09aa\u09be\u09b0\u09bf\u09ac\u09be\u09b0\u09bf\u0995 \u09b8\u09a8\u09a6","enname":"Family certificate","icon":"https:\/\/www.uniontax.gov.bd\/public\/assets\/icon\/1662995863____49003.png","sonod_fees":0,"pendingCount":0},{"id":9,"bnname":"\u0985\u09ac\u09bf\u09ac\u09be\u09b9\u09bf\u09a4 \u09b8\u09a8\u09a6","enname":"Unmarried certificate","icon":"https:\/\/www.uniontax.gov.bd\/public\/assets\/icon\/1662995863____49003.png","sonod_fees":0,"pendingCount":0},{"id":10,"bnname":"\u09aa\u09c1\u09a8\u0983 \u09ac\u09bf\u09ac\u09be\u09b9 \u09a8\u09be \u09b9\u0993\u09af\u09bc\u09be \u09b8\u09a8\u09a6","enname":"Certificate of not remarrying","icon":"https:\/\/www.uniontax.gov.bd\/public\/assets\/icon\/1662995863____49003.png","sonod_fees":0,"pendingCount":0},{"id":11,"bnname":"\u09ac\u09be\u09b0\u09cd\u09b7\u09bf\u0995 \u0986\u09af\u09bc\u09c7\u09b0 \u09aa\u09cd\u09b0\u09a4\u09cd\u09af\u09af\u09bc\u09a8","enname":"Certificate of annual income","icon":"https:\/\/www.uniontax.gov.bd\/public\/assets\/icon\/1662995863____49003.png","sonod_fees":0,"pendingCount":0},{"id":12,"bnname":"\u098f\u0995\u0987 \u09a8\u09be\u09ae\u09c7\u09b0 \u09aa\u09cd\u09b0\u09a4\u09cd\u09af\u09af\u09bc\u09a8","enname":"Certification of the same name","icon":"https:\/\/www.uniontax.gov.bd\/public\/assets\/icon\/1662995863____49003.png","sonod_fees":0,"pendingCount":0},{"id":14,"bnname":"\u09aa\u09cd\u09b0\u09a4\u09bf\u09ac\u09a8\u09cd\u09a7\u09c0 \u09b8\u09a8\u09a6\u09aa\u09a4\u09cd\u09b0","enname":"Disability application","icon":"https:\/\/www.uniontax.gov.bd\/public\/assets\/icon\/1662995863____49003.png","sonod_fees":0,"pendingCount":0},{"id":15,"bnname":"\u0985\u09a8\u09be\u09aa\u09a4\u09cd\u09a4\u09bf \u09b8\u09a8\u09a6\u09aa\u09a4\u09cd\u09b0","enname":"Certificate of No Objection","icon":"https:\/\/www.uniontax.gov.bd\/public\/assets\/icon\/1662995863____49003.png","sonod_fees":0,"pendingCount":0},{"id":28,"bnname":"\u0986\u09b0\u09cd\u09a5\u09bf\u0995 \u0985\u09b8\u09cd\u09ac\u099a\u09cd\u099b\u09b2\u09a4\u09be\u09b0 \u09b8\u09a8\u09a6\u09aa\u09a4\u09cd\u09b0","enname":"Certificate of Financial Insolvency","icon":"https:\/\/www.uniontax.gov.bd\/public\/assets\/icon\/1662995863____49003.png","sonod_fees":0,"pendingCount":0},{"id":37,"bnname":"\u09ac\u09bf\u09ac\u09be\u09b9\u09bf\u09a4 \u09b8\u09a8\u09a6","enname":"Marriage certificate","icon":"https:\/\/pouroseba.gov.bd\/public\/assets\/icon\/1676657386____98872.png","sonod_fees":0,"pendingCount":0},{"id":38,"bnname":"\u09a6\u09cd\u09ac\u09bf\u09a4\u09c0\u09df \u09ac\u09bf\u09ac\u09be\u09b9\u09c7\u09b0 \u0985\u09a8\u09c1\u09ae\u09a4\u09bf \u09aa\u09a4\u09cd\u09b0","enname":"Second marriage license","icon":"https:\/\/pouroseba.gov.bd\/public\/assets\/icon\/1676657411____85690.png","sonod_fees":0,"pendingCount":0},{"id":39,"bnname":"\u09a8\u09a4\u09c1\u09a8 \u09ad\u09cb\u099f\u09be\u09b0\u09c7\u09b0 \u09aa\u09cd\u09b0\u09a4\u09cd\u09af\u09df\u09a8 \u09aa\u09a4\u09cd\u09b0","enname":"New voter attestation letter","icon":"https:\/\/pouroseba.gov.bd\/public\/assets\/icon\/1676657439____87784.png","sonod_fees":0,"pendingCount":0},{"id":40,"bnname":"\u09ad\u09cb\u099f\u09be\u09b0 \u09b8\u09cd\u09a5\u09be\u09a8\u09be\u09a8\u09cd\u09a4\u09b0\u09c7\u09b0 \u09aa\u09cd\u09b0\u09a4\u09cd\u09af\u09df\u09a8 \u09aa\u09a4\u09cd\u09b0","enname":"Voter Transfer Certificate","icon":"https:\/\/pouroseba.gov.bd\/public\/assets\/icon\/1676657462____99436.png","sonod_fees":0,"pendingCount":0},{"id":41,"bnname":"\u09ac\u09c7\u0995\u09be\u09b0\u09a4\u09cd\u09ac\u09c7\u09b0 \u09b8\u09a8\u09a6\u09aa\u09a4\u09cd\u09b0","enname":"Unemployment certificate","icon":"https:\/\/pouroseba.gov.bd\/public\/assets\/icon\/1676657491____95763.png","sonod_fees":0,"pendingCount":0},{"id":42,"bnname":"\u0985\u09b8\u09cd\u09a5\u09be\u09df\u09c0\u09ad\u09be\u09ac\u09c7 \u09ac\u09b8\u09ac\u09be\u09b8\u09c7\u09b0 \u09aa\u09cd\u09b0\u09a4\u09cd\u09af\u09df\u09a8 \u09aa\u09a4\u09cd\u09b0","enname":"Tenancy Permanent Residence Certificate","icon":"https:\/\/pouroseba.gov.bd\/public\/assets\/icon\/1676657491____95763.png","sonod_fees":0,"pendingCount":0},{"id":43,"bnname":"\u099c\u09be\u09a4\u09c0\u09df\u09a4\u09be \u09b8\u09a8\u09a6","enname":"Nationality Certificate","icon":"https:\/\/pouroseba.gov.bd\/public\/assets\/icon\/nationality.png","sonod_fees":0,"pendingCount":0},{"id":44,"bnname":"\u09b8\u09cd\u09a5\u09be\u09df\u09c0 \u09ac\u09be\u09b8\u09bf\u09a8\u09cd\u09a6\u09be \u09b8\u09a8\u09a6","enname":"Permanent Resident Certificate","icon":"https:\/\/pouroseba.gov.bd\/public\/assets\/icon\/resident.png","sonod_fees":0,"pendingCount":0},{"id":45,"bnname":"\u098f\u09a4\u09bf\u09ae \u09b8\u09a8\u09a6","enname":"Orphan Certificate","icon":"https:\/\/pouroseba.gov.bd\/public\/assets\/icon\/orphan.png","sonod_fees":0,"pendingCount":0},{"id":46,"bnname":"\u09ae\u09be\u09b8\u09bf\u0995 \u0986\u09df\u09c7\u09b0 \u09b8\u09a8\u09a6","enname":"Monthly Income Certificate","icon":"https:\/\/pouroseba.gov.bd\/public\/assets\/icon\/income.png","sonod_fees":0,"pendingCount":0}],"site_settings":{"history_title":"\u0995\u09cd\u09af\u09be\u09b6\u09b2\u09c7\u09b8 \u0987\u0989\u09a8\u09bf\u09af\u09bc\u09a8 \u09aa\u09b0\u09bf\u09b7\u09a6 \u09b8\u09c7\u09ac\u09be","history":"\u0987\u0989\u09a8\u09bf\u09af\u09bc\u09a8 \u09aa\u09b0\u09bf\u09b7\u09a6 \u09b9\u09b2 \u09ac\u09be\u0982\u09b2\u09be\u09a6\u09c7\u09b6\u09c7 \u09aa\u09b2\u09cd\u09b2\u09c0 \u0985\u099e\u09cd\u099a\u09b2\u09c7\u09b0 \u09b8\u09b0\u09cd\u09ac\u09a8\u09bf\u09ae\u09cd\u09a8 \u09aa\u09cd\u09b0\u09b6\u09be\u09b8\u09a8\u09bf\u0995 \u098f\u0995\u0995\u0964 \u0997\u09cd\u09b0\u09be\u09ae \u099a\u09cc\u0995\u09bf\u09a6\u09be\u09b0\u09bf \u0986\u0987\u09a8\u09c7\u09b0 \u09e7\u09ee\u09ed\u09e6 \u098f\u09b0 \u0985\u09a7\u09c0\u09a8\u09c7 \u0987\u0989\u09a8\u09bf\u09af\u09bc\u09a8 \u09aa\u09b0\u09bf\u09b7\u09a6\u09c7\u09b0 \u09b8\u09c3\u09b7\u09cd\u099f\u09bf \u09b9\u09af\u09bc\u0964 \u09aa\u09cd\u09b0\u09be\u09a5\u09ae\u09bf\u0995 \u09aa\u09b0\u09cd\u09af\u09be\u09af\u09bc\u09c7 \u098f\u09b0 \u09ad\u09c2\u09ae\u09bf\u0995\u09be \u09a8\u09bf\u09b0\u09be\u09aa\u09a4\u09cd\u09a4\u09be\u09ae\u09c2\u09b2\u0995 \u0995\u09b0\u09cd\u09ae\u0995\u09be\u09a3\u09cd\u09a1\u09c7 \u09b8\u09c0\u09ae\u09be\u09ac\u09a6\u09cd\u09a7 \u09a5\u09be\u0995\u09b2\u09c7\u0993 \u09aa\u09b0\u09ac\u09b0\u09cd\u09a4\u09c0 \u0995\u09be\u09b2\u09c7 \u098f\u099f\u09bf\u0987 \u09b8\u09cd\u09a5\u09be\u09a8\u09c0\u09af\u09bc \u09b8\u09b0\u0995\u09be\u09b0\u09c7\u09b0 \u09aa\u09cd\u09b0\u09be\u09a5\u09ae\u09bf\u0995 \u0987\u0989\u09a8\u09bf\u099f\u09c7\u09b0 \u09ad\u09bf\u09a4\u09cd\u09a4\u09bf\u09b0\u09c1\u09aa\u09c7 \u0997\u09a1\u09bc\u09c7 \u0989\u09a0\u09c7\u0964 \u09ac\u09b0\u09cd\u09a4\u09ae\u09be\u09a8\u09c7 \u0987\u0989\u09a8\u09bf\u09af\u09bc\u09a8 \u09aa\u09b0\u09bf\u09b7\u09a6 \u09a5\u09c7\u0995\u09c7 \u099f\u09cd\u09b0\u09c7\u09a1 \u09b2\u09be\u0987\u09b8\u09c7\u09a8\u09cd\u09b8, \u099a\u09be\u09b0\u09bf\u09a4\u09cd\u09b0\u09bf\u0995 \u09b8\u09a8\u09a6\u09aa\u09a4\u09cd\u09b0, \u09ad\u09c2\u09ae\u09bf\u09b9\u09c0\u09a8 \u09b8\u09a8\u09a6\u09aa\u09a4\u09cd\u09b0, \u0993\u09af\u09bc\u09be\u09b0\u09bf\u09b6\u09be\u09a8 \u09b8\u09a8\u09a6\u09aa\u09a4\u09cd\u09b0, \u0985\u09ac\u09bf\u09ac\u09be\u09b9\u09bf\u09a4 \u09b8\u09a8\u09a6\u09aa\u09a4\u09cd\u09b0, \u09aa\u09cd\u09b0\u09a4\u09cd\u09af\u09af\u09bc\u09a8\u09aa\u09a4\u09cd\u09b0, \u0985\u09b8\u09cd\u09ac\u099a\u09cd\u099b\u09b2 \u09aa\u09cd\u09b0\u09a4\u09cd\u09af\u09af\u09bc\u09a8\u09aa\u09a4\u09cd\u09b0, \u09a8\u09be\u0997\u09b0\u09bf\u0995 \u09b8\u09a8\u09a6\u09aa\u09a4\u09cd\u09b0, \u0989\u09a4\u09cd\u09a4\u09b0\u09be\u09a7\u09bf\u0995\u09be\u09b0 \u09b8\u09a8\u09a6\u09aa\u09a4\u09cd\u09b0 \u0987\u09a4\u09cd\u09af\u09be\u09a6\u09bf \u09b8\u09c7\u09ac\u09be \u09aa\u09cd\u09b0\u09a6\u09be\u09a8 \u0995\u09b0\u09be \u09b9\u09af\u09bc\u0964 \u09ac\u09b9\u09c1\u09b2 \u09aa\u09cd\u09b0\u099a\u09b2\u09bf\u09a4 \u098f\u0987 \u09b8\u0995\u09b2 \u09b8\u09c7\u09ac\u09be\u0995\u09c7 \u099c\u09a8\u09ac\u09be\u09a8\u09cd\u09a7\u09ac \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0995\u099f\u09bf \u09a1\u09bf\u099c\u09bf\u099f\u09be\u09b2 \u09aa\u09cd\u09b2\u09be\u099f\u09ab\u09b0\u09cd\u09ae \u0985\u09a4\u09cd\u09af\u09be\u09ac\u09b6\u09cd\u09af\u0995\u09c0\u09af\u09bc \u09b9\u09af\u09bc\u09c7 \u09aa\u09a1\u09bc\u09c7\u0964 \u09b8\u09c7 \u09b2\u0995\u09cd\u09b7\u09cd\u09af\u09c7 \u0987\u0989\u09a8\u09bf\u09af\u09bc\u09a8 \u09aa\u09b0\u09bf\u09b7\u09a6 \u09a5\u09c7\u0995\u09c7 \u09aa\u09cd\u09b0\u09a6\u09a4\u09cd\u09a4 \u09b8\u09c7\u09ac\u09be\u09b8\u09ae\u09c2\u09b9\u0995\u09c7 \u099c\u09a8\u0997\u09a3\u09c7\u09b0 \u0995\u09be\u099b\u09c7 \u09b8\u09cd\u09ac\u09b2\u09cd\u09aa \u0996\u09b0\u099a\u09c7, \u09b8\u09cd\u09ac\u09b2\u09cd\u09aa \u09b8\u09ae\u09af\u09bc\u09c7 \u098f\u09ac\u0982 \u09b9\u09af\u09bc\u09b0\u09be\u09a8\u09bf\u09ae\u09c1\u0995\u09cd\u09a4\u09ad\u09be\u09ac\u09c7 \u09aa\u09cd\u09b0\u09a6\u09be\u09a8 \u09a8\u09bf\u09b6\u09cd\u099a\u09bf\u09a4 \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0995\u099f\u09bf \u098f\u09cd\u09af\u09be\u09aa\u09cd\u09b2\u09bf\u0995\u09c7\u09b6\u09a8 \u09a5\u09c7\u0995\u09c7 \u09b8\u0995\u09b2 \u09b8\u09c7\u09ac\u09be \u09aa\u09cd\u09b0\u09a6\u09be\u09a8\u09c7\u09b0 \u09a8\u09bf\u09ae\u09bf\u09a4\u09cd\u09a4 \u0997\u09a4 \u09e8\u09e6\u09e7\u09ef-\u09e8\u09e6 \u0985\u09b0\u09cd\u09a5-\u09ac\u099b\u09b0\u09c7 \u09b8\u09ae\u09cd\u09ad\u09ac\u09cd\u09af\u09a4\u09be \u09af\u09be\u099a\u09be\u0987\u09af\u09bc\u09c7\u09b0 \u09ae\u09be\u09a7\u09cd\u09af\u09ae\u09c7 www.uniontax.gov.bd \u09a8\u09be\u09ae\u0995 \u098f\u0995\u099f\u09bf \u0985\u09a8\u09b2\u09be\u0987\u09a8 \u09b8\u09bf\u09b8\u09cd\u099f\u09c7\u09ae \u0995\u09be\u09b0\u09cd\u09af\u0995\u09cd\u09b0\u09ae \u099a\u09be\u09b2\u09c1 \u0995\u09b0\u09be \u09b9\u09af\u09bc\u0964 \u09b8\u09ae\u09cd\u09ad\u09ac\u09cd\u09af\u09a4\u09be \u09af\u09be\u099a\u09be\u0987\u09af\u09bc\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u099c\u09bf\u099c\u09cd\u099e\u09b8\u09be\u09ac\u09be\u09a6\u09c7\u09b0 \u09ae\u09be\u09a7\u09cd\u09af\u09ae\u0995\u09c7 \u09b8\u09be\u09ae\u09a8\u09c7 \u09b0\u09c7\u0996\u09c7 \u09aa\u09cd\u09b0\u09a5\u09ae\u09c7 \u098f\u0995\u099f\u09bf \u0987\u0989\u09a8\u09bf\u09af\u09bc\u09a8\u09c7\u09b0 \u09b8\u0995\u09b2 \u0993\u09af\u09bc\u09be\u09b0\u09cd\u09a1\u09c7\u09b0 \u0995\u09bf\u099b\u09c1 \u09b8\u0982\u0996\u09cd\u09af\u0995 \u09ae\u09be\u09a8\u09c1\u09b7\u0995\u09c7 \u09a6\u09c8\u09ac \u099a\u09af\u09bc\u09a8 \u09ad\u09bf\u09a4\u09cd\u09a4\u09bf\u09a4\u09c7 \u099a\u09bf\u09b9\u09cd\u09a8\u09bf\u09a4 \u0995\u09b0\u09c7 \u0987\u0989\u09a8\u09bf\u09af\u09bc\u09a8 \u09aa\u09b0\u09bf\u09b7\u09a6 \u09aa\u09cd\u09b0\u09a6\u09a4\u09cd\u09a4 \u09b8\u09c7\u09ac\u09be\u09b8\u09ae\u09c2\u09b9\u0995\u09c7 \u09a1\u09bf\u099c\u09bf\u099f\u09be\u09b2\u09be\u0987\u099c \u0995\u09b0\u09be\u09b0 \u09b8\u09ae\u09cd\u09ad\u09ac\u09a8\u09be \u09af\u09be\u099a\u09be\u0987 \u0995\u09b0\u09be \u09b9\u09af\u09bc\u0964 \u098f\u0987 \u09aa\u09a6\u09cd\u09a7\u09a4\u09bf\u09a4\u09c7 \u09aa\u09cd\u09b0\u09be\u09aa\u09cd\u09a4 \u09a4\u09a5\u09cd\u09af\u09c7\u09b0 \u0986\u09b2\u09cb\u0995\u09c7 '\u0987\u0989\u09a8\u09bf\u09af\u09bc\u09a8 \u09aa\u09b0\u09bf\u09b7\u09a6 \u09a1\u09bf\u099c\u09bf\u099f\u09be\u09b2 \u09b8\u09c7\u09ac\u09be' \u09a8\u09be\u09ae\u0995 \u0985\u09a8\u09b2\u09be\u0987\u09a8 \u09b8\u09ab\u099f\u0993\u09af\u09bc\u09cd\u09af\u09be\u09b0\u099f\u09bf \u09a4\u09c8\u09b0\u09c0 \u0995\u09b0\u09be \u09b9\u09af\u09bc \u098f\u09ac\u0982 \u09aa\u09b0\u09ac\u09b0\u09cd\u09a4\u09c0\u09a4\u09c7 \u09e8\u09e6\u09e8\u09e6-\u09e8\u09e6\u09e8\u09e7 \u0985\u09b0\u09cd\u09a5 \u09ac\u099b\u09b0\u09c7 \u09e9\u09a8\u0982 \u09a4\u09c7\u0981\u09a4\u09c1\u09b2\u09bf\u09af\u09bc\u09be \u0987\u0989\u09a8\u09bf\u09af\u09bc\u09a8 \u09aa\u09b0\u09bf\u09b7\u09a6\u09c7 \u09aa\u09be\u0987\u09b2\u099f\u09bf\u0982 \u09b9\u09bf\u09b8\u09c7\u09ac\u09c7 \u099a\u09be\u09b2\u09c1 \u0995\u09b0\u09be\u09b0 \u09aa\u09b0 \u09b8\u0995\u09b2 \u0987\u0989\u09a8\u09bf\u09af\u09bc\u09a8\u09c7 \u09ac\u09be\u09b8\u09cd\u09a4\u09ac\u09be\u09af\u09bc\u09a8 \u0995\u09b0\u09be \u09b9\u09b2\u09c7 \u0986\u09b6\u09be\u09ac\u09cd\u09af\u099e\u09cd\u099c\u0995 \u09b8\u09be\u09a1\u09bc\u09be \u09aa\u09be\u0993\u09af\u09bc\u09be \u09af\u09be\u09af\u09bc \u098f\u09ac\u0982 \u0997\u09a4 \u09e6\u09eb\/\u09e7\u09e6\/\u09e8\u09e6\u09e8\u09e7 \u09a4\u09be\u09b0\u09bf\u0996\u09c7 \u09b0\u0982\u09aa\u09c1\u09b0 \u09ac\u09bf\u09ad\u09be\u0997\u09c7\u09b0 \u09ae\u09be\u09a8\u09a8\u09c0\u09af\u09bc \u09ac\u09bf\u09ad\u09be\u0997\u09c0\u09af\u09bc \u0995\u09ae\u09bf\u09b6\u09a8\u09be\u09b0 \u099c\u09a8\u09be\u09ac \u09ae\u09cb: \u0986\u09ac\u09cd\u09a6\u09c1\u09b2 \u0993\u09af\u09bc\u09be\u09b9\u09be\u09ac \u09ad\u09c2\u099e\u09be \u09ae\u09b9\u09cb\u09a6\u09af\u09bc www.uniontax.gov.bd \u0985\u09a8\u09b2\u09be\u0987\u09a8 \u09b8\u09bf\u09b8\u09cd\u099f\u09c7\u09ae\u099f\u09bf\u09b0 \u09b6\u09c1\u09ad \u0989\u09a6\u09cd\u09ac\u09cb\u09a7\u09a8 \u0995\u09b0\u09c7\u09a8\u0964","about_title":"\u0987\u0989\u09aa\u09bf \u09b8\u09c7\u09ac\u09be \u09aa\u09b0\u09bf\u099a\u09bf\u09a4\u09bf","about_text":"\u0987\u0989\u09a8\u09bf\u09df\u09a8 \u09aa\u09b0\u09bf\u09b7\u09a6 \u09b9\u09b2 \u09ac\u09be\u0982\u09b2\u09be\u09a6\u09c7\u09b6\u09c7 \u09aa\u09b2\u09cd\u09b2\u09c0 \u0985\u099e\u09cd\u099a\u09b2\u09c7\u09b0 \u09b8\u09b0\u09cd\u09ac\u09a8\u09bf\u09ae\u09cd\u09a8 \u09aa\u09cd\u09b0\u09b6\u09be\u09b8\u09a8\u09bf\u0995 \u098f\u0995\u0995\u0964 \u0997\u09cd\u09b0\u09be\u09ae \u099a\u09cc\u0995\u09bf\u09a6\u09be\u09b0\u09bf \u0986\u0987\u09a8\u09c7\u09b0 \u09e7\u09ee\u09ed\u09e6 \u098f\u09b0 \u0985\u09a7\u09c0\u09a8\u09c7 \u0987\u0989\u09a8\u09bf\u09df\u09a8 \u09aa\u09b0\u09bf\u09b7\u09a6\u09c7\u09b0 \u09b8\u09c3\u09b7\u09cd\u099f\u09bf \u09b9\u09df\u0964 \u09aa\u09cd\u09b0\u09be\u09a5\u09ae\u09bf\u0995 \u09aa\u09b0\u09cd\u09af\u09be\u09df\u09c7 \u098f\u09b0 \u09ad\u09c2\u09ae\u09bf\u0995\u09be \u09a8\u09bf\u09b0\u09be\u09aa\u09a4\u09cd\u09a4\u09be\u09ae\u09c2\u09b2\u0995 \u0995\u09b0\u09cd\u09ae\u0995\u09be\u09a3\u09cd\u09a1\u09c7 \u09b8\u09c0\u09ae\u09be\u09ac\u09a6\u09cd\u09a7 \u09a5\u09be\u0995\u09b2\u09c7\u0993 \u09aa\u09b0\u09ac\u09b0\u09cd\u09a4\u09c0 \u0995\u09be\u09b2\u09c7 \u098f\u099f\u09bf\u0987 \u09b8\u09cd\u09a5\u09be\u09a8\u09c0\u09af\u09bc \u09b8\u09b0\u0995\u09be\u09b0\u09c7\u09b0 \u09aa\u09cd\u09b0\u09be\u09a5\u09ae\u09bf\u0995 \u0987\u0989\u09a8\u09bf\u099f\u09c7\u09b0 \u09ad\u09bf\u09a4\u09cd\u09a4\u09bf\u09b0\u09c1\u09aa\u09c7 \u0997\u09a1\u09bc\u09c7 \u0989\u09a0\u09c7\u0964 \u09ac\u09b0\u09cd\u09a4\u09ae\u09be\u09a8\u09c7 \u0987\u0989\u09a8\u09bf\u09af\u09bc\u09a8 \u09aa\u09b0\u09bf\u09b7\u09a6 \u09a5\u09c7\u0995\u09c7 \u099f\u09cd\u09b0\u09c7\u09a1 \u09b2\u09be\u0987\u09b8\u09c7\u09a8\u09cd\u09b8, \u099a\u09be\u09b0\u09bf\u09a4\u09cd\u09b0\u09bf\u0995 \u09b8\u09a8\u09a6\u09aa\u09a4\u09cd\u09b0, \u09ad\u09c2\u09ae\u09bf\u09b9\u09c0\u09a8 \u09b8\u09a8\u09a6\u09aa\u09a4\u09cd\u09b0, \u0993\u09df\u09be\u09b0\u09bf\u09b6\u09be\u09a8 \u09b8\u09a8\u09a6\u09aa\u09a4\u09cd\u09b0, \u0985\u09ac\u09bf\u09ac\u09be\u09b9\u09bf\u09a4 \u09b8\u09a8\u09a6\u09aa\u09a4\u09cd\u09b0, \u09aa\u09cd\u09b0\u09a4\u09cd\u09af\u09df\u09a8\u09aa\u09a4\u09cd\u09b0, \u0985\u09b8\u09cd\u09ac\u099a\u09cd\u099b\u09b2 \u09aa\u09cd\u09b0\u09a4\u09cd\u09af\u09df\u09a8\u09aa\u09a4\u09cd\u09b0, \u09a8\u09be\u0997\u09b0\u09bf\u0995 \u09b8\u09a8\u09a6\u09aa\u09a4\u09cd\u09b0, \u0989\u09a4\u09cd\u09a4\u09b0\u09be\u09a7\u09bf\u0995\u09be\u09b0 \u09b8\u09a8\u09a6\u09aa\u09a4\u09cd\u09b0 \u0987\u09a4\u09cd\u09af\u09be\u09a6\u09bf \u09b8\u09c7\u09ac\u09be \u09aa\u09cd\u09b0\u09a6\u09be\u09a8 \u0995\u09b0\u09be \u09b9\u09df\u0964 \u09ac\u09b9\u09c1\u09b2 \u09aa\u09cd\u09b0\u099a\u09b2\u09bf\u09a4 \u098f\u0987 \u09b8\u0995\u09b2 \u09b8\u09c7\u09ac\u09be\u0995\u09c7 \u099c\u09a8\u09ac\u09be\u09a8\u09cd\u09a7\u09ac \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0995\u099f\u09bf \u09a1\u09bf\u099c\u09bf\u099f\u09be\u09b2 \u09aa\u09cd\u09b2\u09be\u099f\u09ab\u09b0\u09cd\u09ae \u0985\u09a4\u09cd\u09af\u09be\u09ac\u09b6\u09cd\u09af\u0995\u09c0\u09df \u09b9\u09df\u09c7 \u09aa\u09dc\u09c7\u0964 \u09b8\u09c7 \u09b2\u0995\u09cd\u09b7\u09cd\u09af\u09c7 \u0987\u0989\u09a8\u09bf\u09df\u09a8 \u09aa\u09b0\u09bf\u09b7\u09a6 \u09a5\u09c7\u0995\u09c7 \u09aa\u09cd\u09b0\u09a6\u09a4\u09cd\u09a4 \u09b8\u09c7\u09ac\u09be\u09b8\u09ae\u09c2\u09b9\u0995\u09c7 \u099c\u09a8\u0997\u09a3\u09c7\u09b0 \u0995\u09be\u099b\u09c7 \u09b8\u09cd\u09ac\u09b2\u09cd\u09aa \u0996\u09b0\u099a\u09c7, \u09b8\u09cd\u09ac\u09b2\u09cd\u09aa \u09b8\u09ae\u09df\u09c7 \u098f\u09ac\u0982 \u09b9\u09df\u09b0\u09be\u09a8\u09bf\u09ae\u09c1\u0995\u09cd\u09a4\u09ad\u09be\u09ac\u09c7 \u09aa\u09cd\u09b0\u09a6\u09be\u09a8 \u09a8\u09bf\u09b6\u09cd\u099a\u09bf\u09a4 \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0995\u099f\u09bf \u098f\u09cd\u09af\u09be\u09aa\u09cd\u09b2\u09bf\u0995\u09c7\u09b6\u09a8 \u09a5\u09c7\u0995\u09c7 \u09b8\u0995\u09b2 \u09b8\u09c7\u09ac\u09be \u09aa\u09cd\u09b0\u09a6\u09be\u09a8\u09c7\u09b0 \u09a8\u09bf\u09ae\u09bf\u09a4\u09cd\u09a4 \u0997\u09a4 \u09e8\u09e6\u09e7\u09ef-\u09e8\u09e6 \u0985\u09b0\u09cd\u09a5-\u09ac\u099b\u09b0\u09c7 \u09b8\u09ae\u09cd\u09ad\u09ac\u09cd\u09af\u09a4\u09be \u09af\u09be\u099a\u09be\u0987\u09df\u09c7\u09b0 \u09ae\u09be\u09a7\u09cd\u09af\u09ae\u09c7 www.uniontax.gov.bd \u09a8\u09be\u09ae\u0995 \u098f\u0995\u099f\u09bf \u0985\u09a8\u09b2\u09be\u0987\u09a8 \u09b8\u09bf\u09b8\u09cd\u099f\u09c7\u09ae \u0995\u09be\u09b0\u09cd\u09af\u0995\u09cd\u09b0\u09ae \u099a\u09be\u09b2\u09c1 \u0995\u09b0\u09be \u09b9\u09df\u0964 \u09b8\u09ae\u09cd\u09ad\u09ac\u09cd\u09af\u09a4\u09be \u09af\u09be\u099a\u09be\u0987\u09df\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u099c\u09bf\u099c\u09cd\u099e\u09b8\u09be\u09ac\u09be\u09a6\u09c7\u09b0 \u09ae\u09be\u09a7\u09cd\u09af\u09ae\u0995\u09c7 \u09b8\u09be\u09ae\u09a8\u09c7 \u09b0\u09c7\u0996\u09c7 \u09aa\u09cd\u09b0\u09a5\u09ae\u09c7 \u098f\u0995\u099f\u09bf \u0987\u0989\u09a8\u09bf\u09df\u09a8\u09c7\u09b0 \u09b8\u0995\u09b2 \u0993\u09df\u09be\u09b0\u09cd\u09a1\u09c7\u09b0 \u0995\u09bf\u099b\u09c1 \u09b8\u0982\u0996\u09cd\u09af\u0995 \u09ae\u09be\u09a8\u09c1\u09b7\u0995\u09c7 \u09a6\u09c8\u09ac \u099a\u09df\u09a8 \u09ad\u09bf\u09a4\u09cd\u09a4\u09bf\u09a4\u09c7 \u099a\u09bf\u09b9\u09cd\u09a8\u09bf\u09a4 \u0995\u09b0\u09c7 \u0987\u0989\u09a8\u09bf\u09df\u09a8 \u09aa\u09b0\u09bf\u09b7\u09a6 \u09aa\u09cd\u09b0\u09a6\u09a4\u09cd\u09a4 \u09b8\u09c7\u09ac\u09be\u09b8\u09ae\u09c2\u09b9\u0995\u09c7 \u09a1\u09bf\u099c\u09bf\u099f\u09be\u09b2\u09be\u0987\u099c \u0995\u09b0\u09be\u09b0 \u09b8\u09ae\u09cd\u09ad\u09ac\u09a8\u09be \u09af\u09be\u099a\u09be\u0987 \u0995\u09b0\u09be \u09b9\u09df\u0964 \u098f\u0987 \u09aa\u09a6\u09cd\u09a7\u09a4\u09bf\u09a4\u09c7 \u09aa\u09cd\u09b0\u09be\u09aa\u09cd\u09a4 \u09a4\u09a5\u09cd\u09af\u09c7\u09b0 \u0986\u09b2\u09cb\u0995\u09c7 \u201c\u0987\u0989\u09a8\u09bf\u09df\u09a8 \u09aa\u09b0\u09bf\u09b7\u09a6 \u09a1\u09bf\u099c\u09bf\u099f\u09be\u09b2 \u09b8\u09c7\u09ac\u09be\u201d \u09a8\u09be\u09ae\u0995 \u0985\u09a8\u09b2\u09be\u0987\u09a8 \u09b8\u09ab\u099f\u0993\u09df\u09cd\u09af\u09be\u09b0\u099f\u09bf \u09a4\u09c8\u09b0\u09c0 \u0995\u09b0\u09be \u09b9\u09df \u098f\u09ac\u0982 \u09aa\u09b0\u09ac\u09b0\u09cd\u09a4\u09c0\u09a4\u09c7 \u09e8\u09e6\u09e8\u09e6-\u09e8\u09e6\u09e8\u09e7 \u0985\u09b0\u09cd\u09a5 \u09ac\u099b\u09b0\u09c7 \u09e9\u09a8\u0982 \u09a4\u09c7\u0981\u09a4\u09c1\u09b2\u09bf\u09df\u09be \u0987\u0989\u09a8\u09bf\u09df\u09a8 \u09aa\u09b0\u09bf\u09b7\u09a6\u09c7 \u09aa\u09be\u0987\u09b2\u099f\u09bf\u0982 \u09b9\u09bf\u09b8\u09c7\u09ac\u09c7 \u099a\u09be\u09b2\u09c1 \u0995\u09b0\u09be\u09b0 \u09aa\u09b0 \u09b8\u0995\u09b2 \u0987\u0989\u09a8\u09bf\u09df\u09a8\u09c7 \u09ac\u09be\u09b8\u09cd\u09a4\u09ac\u09be\u09df\u09a8 \u0995\u09b0\u09be \u09b9\u09b2\u09c7 \u0986\u09b6\u09be\u09ac\u09cd\u09af\u099e\u09cd\u099c\u0995 \u09b8\u09be\u09dc\u09be \u09aa\u09be\u0993\u09df\u09be \u09af\u09be\u09df \u098f\u09ac\u0982 \u0997\u09a4 \u09e6\u09eb\/\u09e7\u09e6\/\u09e8\u09e6\u09e8\u09e7 \u09a4\u09be\u09b0\u09bf\u0996\u09c7 \u09b0\u0982\u09aa\u09c1\u09b0 \u09ac\u09bf\u09ad\u09be\u0997\u09c7\u09b0 \u09ae\u09be\u09a8\u09a8\u09c0\u09df \u09ac\u09bf\u09ad\u09be\u0997\u09c0\u09df \u0995\u09ae\u09bf\u09b6\u09a8\u09be\u09b0 \u099c\u09a8\u09be\u09ac \u09ae\u09cb: \u0986\u09ac\u09cd\u09a6\u09c1\u09b2 \u0993\u09df\u09be\u09b9\u09be\u09ac \u09ad\u09c2\u099e\u09be \u09ae\u09b9\u09cb\u09a6\u09df www.uniontax.gov.bd \u0985\u09a8\u09b2\u09be\u0987\u09a8 \u09b8\u09bf\u09b8\u09cd\u099f\u09c7\u09ae\u099f\u09bf\u09b0 \u09b6\u09c1\u09ad \u0989\u09a6\u09cd\u09ac\u09cb\u09a7\u09a8 \u0995\u09b0\u09c7\u09a8\u0964","union":"true","header_union_select_title":"\u0987\u0989\u09a8\u09bf\u09df\u09a8 \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8 \u0995\u09b0\u09c1\u09a8","header_title":"\u0987\u0989\u09a8\u09bf\u09df\u09a8 \u09aa\u09b0\u09bf\u09b7\u09a6 \u0995\u09cd\u09af\u09be\u09b6\u09b2\u09c7\u09b8 \u09b8\u09c7\u09ac\u09be \u09b8\u09bf\u09b8\u09cd\u099f\u09c7\u09ae\u09c7 \u09b8\u09cd\u09ac\u09be\u0997\u09a4","secritary_login_text":"\u09b8\u099a\u09bf\u09ac \u09b2\u0997\u0987\u09a8","chairman_login_text":"\u099a\u09c7\u09df\u09be\u09b0\u09ae\u09cd\u09af\u09be\u09a8 \u09b2\u0997\u0987\u09a8","main_notice":"\u0987\u0989\u09a8\u09bf\u09df\u09a8 \u09aa\u09b0\u09bf\u09b7\u09a6\u09c7\u09b0 \u09a1\u09bf\u099c\u09bf\u099f\u09be\u09b2 \u0985\u09a8\u09b2\u09be\u0987\u09a8 \u09b8\u09c7\u09ac\u09be \u09b8\u09bf\u09b8\u09cd\u099f\u09c7\u09ae uniontax.gov.bd \u2013\u09a4\u09c7 \u0986\u09aa\u09a8\u09be\u0995\u09c7 \u09b8\u09cd\u09ac\u09be\u0997\u09a4\u09ae\u0964","title":"\u0987\u0989\u09a8\u09bf\u09df\u09a8 \u09aa\u09b0\u09bf\u09b7\u09a6 \u0995\u09cd\u09af\u09be\u09b6\u09b2\u09c7\u09b8 \u09b8\u09c7\u09ac\u09be \u09b8\u09bf\u09b8\u09cd\u099f\u09c7\u09ae","description":"\u0987\u0989\u09a8\u09bf\u09df\u09a8 \u09aa\u09b0\u09bf\u09b7\u09a6 \u09a1\u09bf\u099c\u09bf\u099f\u09be\u09b2 \u09b8\u09c7\u09ac\u09be \u09b8\u09bf\u09b8\u09cd\u099f\u09c7\u09ae - \u0987\u0989\u09a8\u09bf\u09df\u09a8 \u09aa\u09b0\u09bf\u09b7\u09a6\u09c7\u09b0 \u09a1\u09bf\u099c\u09bf\u099f\u09be\u09b2 \u09b8\u09c7\u09ac\u09be \u09aa\u09c7\u09a4\u09c7 \u098f\u0987 \u0993\u09df\u09c7\u09ac\u09b8\u09be\u0987\u099f \u09ad\u09bf\u099c\u09bf\u099f \u0995\u09b0\u09c1\u09a8\u0964","url":"https:\/\/uniontax.gov.bd"}},"isError":false,"error":null,"status_code":200}